TOKEN = "6355215209:AAGtOPkIPjRvmEpZRdfln4VxmhDJsgiwRWU"
bot_address = "https://t.me/Expert_criptyBot"

help_txt = "Чтобы начать конвертацию валют введите команду строчными буквами через пробел в следующем формате:\n"\
'<меняемая валюта> <в какую валюту желаете перевести> <количество переводимой валюты> \n'\
'Например: доллар рубль 2 \n\n\n'\
'Команды:\n'\
'/help: получить справку\n/values: список доступный валют'

keys = {
    "биткоин": "BTC",
    "эфириум": "ETH",
    "доллар": "USD",
    "рубль":  "RUB",
    "евро": "EUR",
    "крона": "SEK",
    "фунт": "GBP"
}